{
  "title": "Mincha",
  "language": "he",
  "text": {
    "Ashrei": [
        "אַשְׁרֵי יושְׁבֵי בֵיתֶךָ, עוד יְהַלְלוּךָ סֶּלָה:", 
        "אַשְׁרֵי הָעָם שֶׁכָּכָה לּו, אַשְׁרֵי הָעָם שה' אֱלהָיו:",
        "תְּהִלָּה לְדָוִד,",
        "אֲרומִמְךָ אֱלוהַי הַמֶּלֶךְ, וַאֲבָרְכָה שִׁמְךָ לְעולָם וָעֶד:",
        "בְּכָל יום אֲבָרְכֶךָּ, וַאֲהַלְלָה שִׁמְךָ לְעולָם וָעֶד:",
        "גָּדול ה' וּמְהֻלָּל מְאד, וְלִגְדֻלָּתו אֵין חֵקֶר:", 
        "דּור לְדור יְשַׁבַּח מַעֲשיךָ, וּגְבוּרתֶיךָ יַגִּידוּ:",
        "הֲדַר כְּבוד הודֶךָ, וְדִבְרֵי נִפְלְאתֶיךָ אָשיחָה:",
        "וֶעֱזוּז נורְאתֶיךָ יאמֵרוּ, וּגְדֻלָּתְךָ אֲסַפְּרֶנָּה:",
        "זֵכֶר רַב טוּבְךָ יַבִּיעוּ, וְצִדְקָתְךָ יְרַנֵּנוּ:",
        "חַנּוּן וְרַחוּם ה', אֶרֶךְ אַפַּיִם וּגְדָל חָסֶד:",
        "טוב ה' לַכּל, וְרַחֲמָיו עַל כָּל מַעֲשיו:",
        "יודוּךָ ה' כָּל מַעֲשיךָ, וַחֲסִידֶיךָ יְבָרְכוּכָה:",
        "כְּבוד מַלְכוּתְךָ יאמֵרוּ, וּגְבוּרָתְךָ יְדַבֵּרוּ:",
        "לְהודִיעַ לִבְנֵי הָאָדָם גְּבוּרתָיו, וּכְבוד הֲדַר מַלְכוּתו:",
        "מַלְכוּתְךָ מַלְכוּת כָּל עולָמִים, וּמֶמְשַׁלְתְּךָ בְּכָל דּור וָדר:",
        "סומֵךְ ה' לְכָל הַנּפְלִים, וְזוקֵף לְכָל הַכְּפוּפִים:",
        "עֵינֵי כל אֵלֶיךָ יְשבֵּרוּ, וְאַתָּה נותֵן לָהֶם אֶת אָכְלָם בְּעִתּו:",
        "פּותֵחַ אֶת יָדֶךָ, וּמַשבִּיעַ לְכָל חַי רָצון:",
        "צַדִּיק ה' בְּכָל דְּרָכָיו, וְחָסִיד בְּכָל מַעֲשיו:", 
        "קָרוב ה' לְכָל קרְאָיו, לְכל אֲשֶׁר יִקְרָאֻהוּ בֶאֱמֶת:",
        "רְצון יְרֵאָיו יַעֲשה, וְאֶת שַׁוְעָתָם יִשְׁמַע וְיושִׁיעֵם:",
        "שׁומֵר ה' אֶת כָּל אהֲבָיו, וְאֵת כָּל הָרְשָׁעִים יַשְׁמִיד:",
        "תְּהִלַּת ה' יְדַבֶּר פִּי, וִיבָרֵךְ כָּל בָּשר שֵׁם קָדְשׁו לְעולָם וָעֶד:",
        "וַאֲנַחְנוּ נְבָרֵךְ יָהּ מֵעַתָּה וְעַד עולָם, הַלְלוּיָהּ:"
    ],
    "HatziKaddish" : [
        "יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא.",
        "[קהל: אמן]",
        "בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵּיכון וּבְיומֵיכון וּבְחַיֵּי דְכָל בֵּית יִשרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן:",
        "קהל: יְהֵא שְׁמֵהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָּא:",
        "יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרומַם וְיִתְנַשּא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵהּ דְּקֻדְשָׁא. בְּרִיךְ הוּא. לְעֵלָּא [בעשית לְעֵלָּא לְעֵלָּא] מִכָּל מִן כָּל בִּרְכָתָא וְשִׁירָתָא תֻּשְׁבְּחָתָא וְנֶחֱמָתָא דַּאֲמִירָן בְּעָלְמָא. וְאִמְרוּ אָמֵן"
    ],
    "Amidah" : {
        "introduction" : [
            "אֲדנָי שפָתַי תִּפְתָּח וּפִי יַגִּיד תְּהִלָּתֶךָ:"
        ],
        "blessings" : [
            [
            "בָּרוּךְ אַתָּה ה' אֱלהֵינוּ וֵאלהֵי אֲבותֵינוּ ואמותינו, אֱלהֵי אַבְרָהָם אֱלהֵי יִצְחָק וֵאלהֵי יַעֲקב, אלהֵי שרה וֵאלהֵי רבקה וֵאלהֵי רחל וֵאלהֵי לאה, הָאֵל הַגָּדול הַגִּבּור וְהַנּורָא אֵל עֶלְיון, גּומֵל חֲסָדִים טובִים, וְקונֵה הַכּל, וְזוכֵר חַסְדֵּי אָבות ואמהות, וּמֵבִיא גואֵל לִבְנֵי בְנֵיהֶם לְמַעַן שְׁמו בְּאַהֲבָה:",
            "מֶלֶךְ עוזֵר וּמושִׁיעַ וּמָגֵן:",
            "בָּרוּךְ אַתָּה ה', מָגֵן אַבְרָהָם, ופוקד שרה"
            ],
            [
                "אַתָּה גִּבּור לְעולָם אֲדנָי, מְחַיֵּה מֵתִים אַתָּה רַב לְהושִׁיעַ:",
                "בקיץ - מורִיד הַטָּל: | בחורף - מַשִּׁיב הָרוּחַ וּמורִיד הַגָּשֶּׁם:",
                "מְכַלְכֵּל חַיִּים בְּחֶסֶד, מְחַיֶּה מֵתִים בְּרַחֲמִים רַבִּים, סומֵךְ נופְלִים, וְרופֵא חולִים וּמַתִּיר אֲסוּרִים, וּמְקַיֵּם אֱמוּנָתו לִישֵׁנֵי עָפָר, מִי כָמוךָ בַּעַל גְּבוּרות וּמִי דומֶה לָּךְ, מֶלֶךְ מֵמִית וּמְחַיֶּה וּמַצְמִיחַ יְשׁוּעָה:",
                "וְנֶאֱמָן אַתָּה לְהַחֲיות מֵתִים: בָּרוּךְ אַתָּה ה', מְחַיֵּה הַמֵּתִים:"
            ],
            [
                "אַתָּה קָדושׁ וְשִׁמְךָ קָדושׁ וּקְדושִׁים בְּכָל יום יְהַלְּלוּךָ סֶּלָה בָּרוּךְ אַתָּה ה', הָאֵל הַקָּדושׁ:"
            ],
            [
                "אַתָּה חוֹנֵן לְאָדָם דַּֽעַת וּמְלַמֵּד לֶאֱנוֹשׁ בִּינָה: חָנֵּֽנוּ מֵאִתְּ֒ךָ דֵּעָה בִּינָה וְהַשְׂכֵּל: בָּרוּךְ אַתָּה ה׳ חוֹנֵן הַדָּֽעַת:"
            ],
            [
                "הֲשִׁיבֵנוּ אָבִינוּ לְתוֹרָתֶךָ וְקָרְבֵנוּ מַלְכֵּנוּ לַעֲבוֹדָתֶךָ וְהַחֲזִירֵנוּ בִּתְשׁוּבָה שְׁלֵמָה לְפָנֶיךָ: בָּרוּךְ אַתָּה ה׳ הָרוֹצֶה בִּתְשׁוּבָה:"
            ],
            [
                "סְלַח לָנוּ אָבִינוּ כִּי חָטָאנוּ מְחַל לָנוּ מַלְכֵּנוּ כִּי פָשָׁעְנוּ כִּי מוֹחֵל וְסוֹלֵחַ אָתָּה: בָּרוּךְ אַתָּה ה׳ חַנּוּן הַמַּרְבֶּה לִסְלוֹחַ:"
            ],
            [
                "רְאֵה בְעָנְיֵנוּ וְרִיבָה רִיבֵנוּ וּגְאָלֵנוּ מְהֵרָה לְמַעַן שְׁמֶךָ כִּי גּוֹאֵל חָזָק אָתָּה: בָּרוּךְ אַתָּה ה׳ גּוֹאֵל יִשְׂרָאֵל:"
            ],
            [
                "רְפָאֵנוּ ה׳ וְנֵרָפֵא הוֹשִׁיעֵנוּ וְנִוָּשֵׁעָה כִּי תְהִלָּתֵנוּ אָתָּה וְהַעֲלֵה רְפוּאָה שְׁלֵמָה לְכָל מַכּוֹתֵינוּ, כִּי אֵל מֶלֶךְ רוֹפֵא נֶאֱמָן וְרַחֲמָן אָתָּה: בָּרוּךְ אַתָּה ה׳ רוֹפֵא חוֹלֵי עַמּוֹ יִשְׂרָאֵל:"
            ],
            [
               "בָּרֵךְ עָלֵינוּ ה׳ אֱלֹהֵינוּ אֶת־הַשָּׁנָה הַזֹּאת וְאֶת־כָּל־מִינֵי תְבוּאָתָהּ לְטוֹבָה, וְתֵן",
               "[בימות החמה: בְּרָכָה]",
               "[בימות הגשמים: טַל וּמָטָר לִבְרָכָה]",
               "עַל פְּנֵי הָאֲדָמָה וְשַׂבְּעֵנוּ מִטּוּבֶךָ וּבָרֵךְ שְׁנָתֵנוּ כַּשָּׁנִים הַטּוֹבוֹת: בָּרוּךְ אַתָּה ה׳ מְבָרֵךְ הַשָּׁנִים:"
            ],
            [
                "תְּקַע בְּשׁוֹפָר גָּדוֹל לְחֵרוּתֵנוּ וְשָׂא נֵס לְקַבֵּץ גָּלֻיּוֹתֵינוּ וְקַבְּצֵנוּ יַחַד מֵאַרְבַּע כַּנְפוֹת הָאָרֶץ: בָּרוּךְ אַתָּה ה׳ מְקַבֵּץ נִדְחֵי עַמּוֹ יִשְׂרָאֵל:"
            ],
            [
                "הָשִׁיבָה שׁוֹפְטֵינוּ כְּבָרִאשׁוֹנָה וְיוֹעֲצֵינוּ כְּבַתְּחִלָּה וְהָסֵר מִמֶּנּוּ יָגוֹן וַאֲנָחָה וּמְלוֹךְ עָלֵינוּ אַתָּה ה׳ לְבַדְּךָ בְּחֶסֶד וּבְרַחֲמִים וְצַדְּקֵנוּ בַּמִשְׁפָּט: בָּרוּךְ אַתָּה ה׳ מֶלֶךְ אֹהֵב צְדָקָה וּמִשְׁפָּט:"
            ],
            [
                "וְלַמַּלְשִׁינִים אַל תְּהִי תִקְוָה וְכָל הָרִשְׁעָה כְּרֶגַע תֹּאבֵד וְכָל אֹיְבֶיךָ מְהֵרָה יִכָּרֵתוּ וְהַזֵּדִים מְהֵרָה תְעַקֵּר וּתְשַׁבֵּר וּתְמַגֵּר וְתַכְנִיעַ בִּמְהֵרָה בְיָמֵינוּ: בָּרוּךְ אַתָּה ה׳ שׁוֹבֵר אֹיְבִים וּמַכְנִיעַ זֵדִים:"
            ],
            [
                "עַל־הַצַּדִּיקִים וְעַל־הַחֲסִידִים וְעַל־זִקְנֵי עַמְּךָ בֵּית יִשְׂרָאֵל וְעַל פְּלֵיטַת סוֹפְרֵיהֶם וְעַל גֵּרֵי הַצֶּדֶק וְעָלֵינוּ יֶהֱמוּ רַחֲמֶיךָ ה׳ אֱלֹהֵינוּ וְתֵן שָׂכָר טוֹב לְכָל הַבּוֹטְחִים בְּשִׁמְךָ בֶּאֱמֶת וְשִׂים חֶלְקֵנוּ עִמָּהֶם לְעוֹלָם וְלֹא נֵבוֹשׁ כִּי בְךָ בָּטָחְנוּ: בָּרוּךְ אַתָּה ה׳ מִשְׁעָן וּמִבְטָח לַצַּדִּיקִים:"
            ],
            [
                "וְלִירוּשָׁלַיִם עִירְךָ בְּרַחֲמִים תָּשׁוּב וְתִשְׁכּוֹן בְּתוֹכָהּ כַּאֲשֶׁר דִּבַּרְתָּ וּבְנֵה אוֹתָהּ בְּקָרוֹב בְּיָמֵינוּ בִּנְיַן עוֹלָם וְכִסֵּא דָוִד מְהֵרָה לְתוֹכָהּ תָּכִין: בָּרוּךְ אַתָּה ה׳ בּוֹנֵה יְרוּשָׁלָיִם:"
            ],
            [
                "אֶת־צֶמַח דָּוִד עַבְדְּךָ מְהֵרָה תַצְמִיחַ וְקַרְנוֹ תָּרוּם בִּישׁוּעָתֶךָ כִּי לִישׁוּעָתְךָ קִוִּינוּ כָּל הַיּוֹם: בָּרוּךְ אַתָּה ה׳ מַצְמִיחַ קֶרֶן יְשׁוּעָה:"
            ],
            [
                "שְׁמַע קוֹלֵנוּ ה׳ אֱלֹהֵינוּ חוּס וְרַחֵם עָלֵינוּ וְקַבֵּל בְּרַחֲמִים וּבְרָצוֹן אֶת־תְּפִלָּתֵנוּ כִּי אֵל שׁוֹמֵעַ תְּפִלּוֹת וְתַחֲנוּנִים אָתָּה וּמִלְּפָנֶיךָ מַלְכֵּנוּ רֵיקָם אַל־תְּשִׁיבֵנוּ כִּי אַתָּה שׁוֹמֵעַ תְּפִלַּת עַמְּךָ יִשְׂרָאֵל בְּרַחֲמִים: בָּרוּךְ אַתָּה ה׳ שׁוֹמֵעַ תְּפִלָּה:"
            ],
            [
                "רְצֵה ה׳ אֱלֹהֵינוּ בְּעַמְּךָ יִשְׂרָאֵל וּבִתְפִלָּתָם וְהָשֵׁב אֶת הָעֲבוֹדָה לִדְבִיר בֵּיתֶךָ וְאִשֵּׁי יִשְׂרָאֵל וּתְפִלָּתָם בְּאַהֲבָה תְקַבֵּל בְּרָצוֹן וּתְהִי לְרָצוֹן תָּמִיד עֲבוֹדַת יִשְׂרָאֵל עַמֶּךָ: וְתֶחֱזֶינָה עֵינֵינוּ בְּשׁוּבְךָ לְצִיּוֹן בְּרַחֲמִים: בָּרוּךְ אַתָּה ה׳ הַמַּחֲזִיר שְׁכִינָתוֹ לְצִיּוֹן:"
            ],
            [
                "מוֹדִים אֲנַֽחְנוּ לָךְ שָׁאַתָּה הוּא ה׳ אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ לְעוֹלָם וָעֶד צוּר חַיֵּֽינוּ מָגֵן יִשְׁעֵֽנוּ אַתָּה הוּא לְדוֹר וָדוֹר נֽוֹדֶה לְּךָ וּנְסַפֵּר תְּהִלָּתֶֽךָ עַל־חַיֵּֽינוּ הַמְּ֒סוּרִים בְּיָדֶֽךָ וְעַל נִשְׁמוֹתֵֽינוּ הַפְּ֒קוּדוֹת לָךְ וְעַל נִסֶּֽיךָ שֶׁבְּכָל יוֹם עִמָּֽנוּ וְעַל נִפְלְ֒אוֹתֶֽיךָ וְטוֹבוֹתֶֽיךָ שֶׁבְּ֒כָל עֵת עֶֽרֶב וָבֹֽקֶר וְצָהֳרָֽיִם הַטּוֹב כִּי לֹא כָלוּ רַחֲמֶֽיךָ וְהַמְ֒רַחֵם כִּי לֹא תַֽמּוּ חֲסָדֶֽיךָ מֵעוֹלָם קִוִּֽינוּ לָךְ:",
                "וְעַל־כֻּלָּם יִתְבָּרַךְ וְיִתְרוֹמַם שִׁמְךָ מַלְכֵּֽנוּ תָּמִיד לְעוֹלָם וָעֶד:",
                "וְכֹל הַחַיִּים יוֹדֽוּךָ סֶּֽלָה וִיהַלְ֒לוּ אֶת־שִׁמְךָ בֶּאֱמֶת הָאֵל יְשׁוּעָתֵֽנוּ וְעֶזְרָתֵֽנוּ סֶֽלָה: בָּרוּךְ אַתָּה ה׳ הַטּוֹב שִׁמְךָ וּלְךָ נָאֶה לְהוֹדוֹת:"
            ],
            [
                "שָׁלוֹם רָב עַל יִשְׂרָאֵל עַמְּךָ תָּשִׂים לְעוֹלָם כִּי אַתָּה הוּא מֶלֶךְ אָדוֹן לְכָל־הַשָּׁלוֹם וְטוֹב בְּעֵינֶיךָ לְבָרֵךְ אֶת־עַמְּךָ יִשְׂרָאֵל בְּכָל־עֵת וּבְכָל־שָׁעָה בִּשְׁלוֹמֶךָ. בָּרוּךְ אַתָּה ה׳ הַמְבָרֵךְ אֶת־עַמּוֹ יִשְׂרָאֵל בַּשָּׁלוֹם:"
            ]
        ],
        "conclusion" : [
            "עֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ וְעַל כָּל־יִשְׂרָאֵל וְאִמְרוּ אָמֵן:"
        ]
    },
    "KaddishShalem" : [
        "יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא.",
        "[קהל: אמן]",
        "בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵּיכון וּבְיומֵיכון וּבְחַיֵּי דְכָל בֵּית יִשרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן:",
        "קהל: יְהֵא שְׁמֵהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָּא:",
        "יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרומַם וְיִתְנַשּא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵהּ דְּקֻדְשָׁא. בְּרִיךְ הוּא. לְעֵלָּא [בעשית לְעֵלָּא לְעֵלָּא] מִכָּל מִן כָּל בִּרְכָתָא וְשִׁירָתָא תֻּשְׁבְּחָתָא וְנֶחֱמָתָא דַּאֲמִירָן בְּעָלְמָא. וְאִמְרוּ אָמֵן",
        "תִּתְקַבֵּל צְלוֹתְ֒הוֹן וּבָעוּתְ֒הוֹן דְּכָל בֵּית יִשְׂרָאֵל קֳדָם אֲבוּהוֹן דִּי בִשְׁ֒מַיָּא וְאִמְרוּ אָמֵן:",
        "יְהֵא שְׁלָמָֽא רַבָּֽא מִן־שְׁמַיָּֽא וְחַיִּים עָלֵֽינוּ וְעַל־כָּל־יִשְׂרָאֵל וְאִמְרוּ אָמֵן:",
        "עוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא יַעֲשֶׂה שָׁלוֹם עָלֵֽינוּ וְעַל כָּל יִשְׂרָאֵל וְאִמְרוּ אָמֵן:"
    ],
    "Aleinu": [
        "עָלֵינוּ לְשַׁבֵּחַ לַאֲדוֹן הַכֹּל לָתֵת גְּדֻלָּה לְיוֹצֵר בְּרֵאשִׁית שֶׁלֺּא עָשָׂנוּ כְּגוֹיֵי הָאֲרָצוֹת וְלֺא שָׂמָנוּ כְּמִשְׁפְּחוֹת הָאֲדָמָה שֶׁלֺּא שָׂם חֶלְקֵנוּ כָּהֶם וְגוֹרָלֵנוּ כְּכָל הֲמוֹנָם, וַאֲנַחְנוּ כּוֹרְעִים וּמִשְׁתַּחֲוִים וּמוֹדִים לִפְנֵי מֶלֶךְ מַלְכֵי הַמְּלָכִים הַקָּדוֹשׁ בָּרוּךְ הוּא.",
        "שֶׁהוּא נוֹטֶה שָׁמַיִם וְיוֹסֵד אָרֶץ, וּמוֹשַׁב יְקָרוֹ בַּשָּׁמַיִם מִמַּעַל, וּשְׁכִינַת עֻזּוֹ בְּגָבְהֵי מְרוֹמִים, הוּא אֱלֺהֵינוּ אֵין עוֹד, אֱמֶת מַלְכֵּנוּ אֶפֶס זוּלָתוֹ כַּכָּתוּב בְּתוֹרָתוֹ וְיָדַעְתָּ הַיּוֹם וַהֲשֵׁבֹתָ אֶל לְבָבֶךָ כִּי יְהֹוָה הוּא הָאֱלֺהִים בַּשָּׁמַיִם מִמַּעַל וְעַל הָאָרֶץ מִתָּחַת אֵין עוֹד:",
        "עַל כֵּן נְקַוֶּה לְךָ יְהֹוָה אֱלֺהֵינוּ לִרְאוֹת מְהֵרָה בְּתִפְאֶרֶת עֻזֶּךָ לְהַעֲבִיר גִּלּוּלִים מִן הָאָרֶץ וְהָאֱלִילִים כָּרוֹת יִכָּרֵתוּן לְתַקֵּן עוֹלָם בְּמַלְכוּת שַׁדַּי וְכָל בְּנֵי בָשָׂר יִקְרְאוּ בִשְׁמֶךָ, לְהַפְנוֹת אֵלֶיךָ כָּל רִשְׁעֵי אָרֶץ, יַכִּירוּ וְיֵדְעוּ כָּל יוֹשְׁבֵי תֵבֵל כִּי לְךָ תִכְרַע כָּל בֶּרֶךְ תִּשָּׁבַע כָּל לָשׁוֹן: לְפָנֶיךָ יְהֹוָה אֱלֺהֵינוּ יִכְרְעוּ וְיִפֹּלוּ, וְלִכְבוֹד שִׁמְךָ יְקָר יִתֵּנוּ, וִיקַבְּלוּ כֻלָּם אֶת עֹל מַלְכוּתֶךָ, וְתִמְלֺךְ עֲלֵיהֶם מְהֵרָה לְעוֹלָם וָעֶד, כִּי הַמַּלְכוּת שֶׁלְּךָ הִיא וּלְעוֹלְמֵי עַד תִּמְלוֹךְ בְּכָבוֹד,",
        "כַּכָּתוּב בְּתוֹרָתֶךָ יְהֹוָה יִמְלֺךְ לְעֹלָם וָעֶד: וְנֶאֱמַר וְהָיָה יְהֹוָה לְמֶלֶךְ עַל כָּל הָאָרֶץ בַּיּוֹם הַהוּא יִהְיֶה יְהֹוָה אֶחָד וּשְׁמוֹ אֶחָד:"    
    ],
    "MournersKaddish" : [
        "יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא.",
        "[קהל: אמן]",
        "בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵּיכון וּבְיומֵיכון וּבְחַיֵּי דְכָל בֵּית יִשרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן:",
        "קהל: יְהֵא שְׁמֵהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָּא:",
        "יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרומַם וְיִתְנַשּא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵהּ דְּקֻדְשָׁא. בְּרִיךְ הוּא. לְעֵלָּא [בעשית לְעֵלָּא לְעֵלָּא] מִכָּל מִן כָּל בִּרְכָתָא וְשִׁירָתָא תֻּשְׁבְּחָתָא וְנֶחֱמָתָא דַּאֲמִירָן בְּעָלְמָא. וְאִמְרוּ אָמֵן"
    ]
}
}


